[
    {
        "name": "Aniversary photography",
        "rating": "4.11",
        "img": "https://framewishes.com/images/styles/rose-flowers-backdrop-happy-wedding-anniversary-photo-frame-free-edit-online_1eaa.jpg",
        "price": "200",
        "description": "Whether you had a traditional wedding, an elopement, a small gathering, a destination wedding, or a massive celebration, your wedding shoot should not be the one and only time you celebrate your wedding day with photos. 📸 While we all know that wedding day photos are a critical part in remembering your big day, how often do we jump at the chance of celebrating our anniversary (or anniversaries!) with an anniversary photoshoot? Commemorating your wedding day, year after year, is a perfect way to celebrate your love story as your relationship grows. Marriage is work, so every year of marriage should be celebrated!"
    },
    {
        "name": "Marriage photography",
        "rating": "5.00",
        "img": "https://5.imimg.com/data5/OH/ZO/PR/SELLER-4528320/muslim-wedding-decoration-1000x1000.jpg",
        "price": "220",
        "description": "Apart from your camera equipment, there are few overheads with wedding photography. You dont have to book a venue or buy costumes. The wedding party takes care of all of that for you.But wedding photography does have its demands. A wedding is a very special day. And the photographs have to show the wedding in all its glory. You dont need much equipment. But you will need ideas for unique and special wedding photos."
    },
    {
        "name": "Video recording",
        "rating": "4.50",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQWHbCSnzmyDYG1dnM9Sk9eWLbsu8yCX-_pGdoAI162wdLWLVBsrybQiOz5eDRmN9Q4TBU&usqp=CAU",
        "price": "400",
        "description": "Creating a strong web presence is essential for businesses to survive today. Blogging is an easy and cheap method to improve your visibility, generate traffic for your website, enhance SEO, and generate leads. When blogging meets video, it simply takes the power of your blog a step farther."
    },
    {
        "name": "Photo editing",
        "rating": "4.85",
        "img": "https://petapixel.com/assets/uploads/2022/01/lightroom_1-800x450.jpg",
        "price": "100",
        "description": "Get access to 250k active Bloggers, Podcasters, Youtubers, and Instagram Influencers in 1500 niche categories.Get targeted influencers list in your niche at your fingertips so you can focus on running your campaign.Email us the type of bloggers you want to reach out for your marketing campaign at anuj@feedspot.com. We'll share blogger's data in an Excel or CSV format."
    },
    {
        "name": "video editing",
        "rating": "4.90",
        "img": "https://ventsmagazine.com/wp-content/uploads/2019/12/SViktBfatSoXLPDaG2aTzb.jpg",
        "price": "200",
        "description": "Video editing in the past required high-end computers that used heavy software. Back then, this was only accessible to the selected few. But the world has moved beyond these barriers. Now, these tools are available online and they can be accessed anytime and anywhere by anybody! Isnt that great?There are a lot of software, video editing blogs, and websites that offer free and useful information related to editing videos. These blogs provide tutorials that can make a novice video editor turn into a professional."
    },
    {
        "name": "Drone view",
        "rating": "5.00",
        "img": "https://media.istockphoto.com/id/492683865/photo/drone-white-cloudy-dusk-sky.jpg?s=612x612&w=0&k=20&c=kzzV_fu9onBArhMKbE4sxRe4K22fpWK-bd1-PMiJ608=",
        "price": "500",
        "description": "My name is Dirk Dallas. I'm a FAA Part 107 drone pilot, designer, photographer & professor. My primary goal with the From Where I Drone blog is to create a helpful resource for those who are interested in getting started with aerial photography/cinematography and for this to be a space to find inspiring drone imagery and learn from leaders in this new movement."
    }
]